export const buttonText = ["Расчет", "Сброс"]

export const nozzles = ["Кольца Рашига 15x15x0,3",
                        "Кольца Рашига 25x25x0,4", 
                        "Кольца Рашига 25x25x0,5", 
                        "Кольца Рашига 35x35x0,8", 
                        "Кольца Рашига 50x50x0,5", 
                        "Кольца Рашига 50x50x0,7", 
                        "Кольца Рашига 50x50x0,8", 
                        "Кольца Рашига 76x76x0,8", 
                        "Кольца Рашига 80x80x1,2", 
                        "Кольца Рашига 90x90x1,0", 
                        "Седло Берля 25 мм"]